img/1-RDF-graph-L2-10-auto/V5sM.mmd
flowchart LR
  D1((_:d1)) -->|ex:street| Street(("Rúa do Progreso"))
  D1 -->|ex:city| City(("Ourense"))
